/* label for about button */
"About POI+" = "Over POI+";

/* Optional value with osm value: academic */
"Academic" = "Academisch";

/* Optional tag with osm key: access */
"Access" = "Toegang";

/* POI type with osm tags: office = accountant */
"Accountant" = "Accountant";

/* Optional value with osm value: orthophoto */
"Aerial Photograph" = "Luchtfoto";

/* Optional value with osm value: ahmadiya */
"Ahmadiya" = "Ahmadiya";

/* Optional value with osm value: alaouite */
"Alaouite" = "Alaouite";

/* POI type with osm tags: shop = alcohol */
"Alcohol Shop" = "Slijter";

/* Optional value with osm value: alliance */
"Alliance" = "Alliance";

/* Optional value with osm value: alternative */
"Alternative" = "Alternative";

/* Optional value with osm value: american_football */
"American Football" = "American Football";

/* POI type with osm tags: tourism = theme_park */
"Amusement Park" = "Amusementspark";

/* Optional value with osm value: anaerobic_digestion */
"Anaerobic Digestion" = "Anaërobische vertering";

/* Optional value with osm value: analog */
"Analog" = "Analoog";

/* Optional value with osm value: anglican */
"Anglican" = "Anglicaans";

/* POI type with osm tags: amenity = animal_boarding */
"Animal Boarding" = "Kennel";

/* POI type with osm tags: amenity = animal_shelter */
"Animal Shelter" = "Asiel";

/* Optional value with osm value: antiquarian */
"Antique" = "Antiek";

/* POI type with osm tags: shop = antiques */
"Antiques" = "Antiek";

/* POI type with osm tags: building = apartments */
"Apartments" = "Aparttementen";

/* POI type with osm tags: office = architect */
"Architect" = "Architect";

/* Optional value with osm value: architecture */
"Architecture" = "Architectuur";

/* Message when deleting a node */
"Are you Sure you want to delete this node?" = "Weet u zeker dat u deze knoop wilt verwijderen?";

/* Optional value with osm value: art */
"Art" = "Kunst";

/* POI type with osm tags: shop = art */
"Art Store" = "Galerie";

/* Optional tag with osm key: artwork_type */
"Art Type" = "Type kunst";

/* Optional tag with osm key: artist_name */
"Artist" = "Artiest";

/* POI type with osm tags: amenity = arts_centre */
"Arts Center" = "Kunstcentrum";

/* Optional value with osm value: asian */
"Asian" = "Aziatisch";

/* Optional value with osm value: assemblies_of_god */
"Assemblies of God" = "Verenigde Pinkster- en Evangeliegemeenten";

/* Optional value with osm value: athletics */
"Athletics" = "Atletiek";

/* Optional tag with osm key: atm */
"ATM" = "PIN-automaat";

/* Optional value with osm value: audioguide */
"Audio Guide" = "Ringleiding";

/* POI type with osm tags: shop = baby_goods */
"Baby Goods" = "Babygoederen";

/* POI type with osm tags: amenity = baby_hatch */
"Baby Hatch" = "Babyluik";

/* Optional tag with osm key: backcountry */
"Backcountry" = "Achterland";

/* POI type with osm tags: shop = bakery */
"Bakery" = "Bakkerij";

/* POI type with osm tags: amenity = bank */
"Bank" = "Bank";

/* Optional value with osm value: baptist */
"Baptist" = "Baptisten";

/* POI type with osm tags: amenity = bar */
"Bar" = "Café";

/* Optional value with osm value: barbecue */
"Barbecue" = "Barbecue";

/* POI type with osm tags: amenity = bbq */
"Barbecue/BBQ" = "Barbecue/BBQ";

/* Optional tag with osm key: barometer */
"Barometer" = "Barometer";

/* Optional value with osm value: baseball */
"Baseball" = "Baseball";

/* Optional value with osm value: basic_hut */
"Basic Hut" = "Basishut";

/* Optional value with osm value: basketball */
"Basketball" = "Basketbal";

/* Optional tag with osm key: recycling:batteries */
"Batteries" = "Batterijen";

/* POI type with osm tags: natural = beach */
"Beach" = "Strand";

/* POI type with osm tags: tourism = guest_house */
"Bed and Breakfast" = "Bed and Breakfast";

/* POI type with osm tags: amenity = biergarten */
"Beer Garden" = "Biertuin";

/* Optional value with osm value: bell_tower */
"Bell Tower" = "Klokketoren";

/* Optional tag with osm key: bench */
"Bench" = "Bank";

/* POI type with osm tags: shop = beverages */
"Beverage Shop" = "Winkel met versnaperingen";

/* Optional tag with osm key: bicycle */
"Bicycle" = "Fiets";

/* Optional tag with osm key: service:bicycle:diy */
"Bicycle DIY" = "Fietsgereedschap";

/* POI type with osm tags: amenity = bicycle_parking */
"Bicycle Parking" = "Fietsenstalling";

/* Optional tag with osm key: service:bicycle:pump */
"Bicycle Pump" = "Fietspomp";

/* POI type with osm tags: amenity = bicycle_rental */
"Bicycle Rental/Share" = "Fietsverhuur/-delen";

/* POI type with osm tags: shop = bicycle */
"Bicycle Shop" = "Fietswinkel";

/* Optional tag with osm key: service:bicycle:cleaning */
"Bicycles Cleaned" = "Fietsen schoonmaken";

/* Optional tag with osm key: service:bicycle:rental */
"Bicycles Rented" = "Fietsverhuur";

/* Optional tag with osm key: service:bicycle:repair */
"Bicycles Repaired" = "Fietsreparatie";

/* Optional tag with osm key: service:bicycle:retail */
"Bicycles Sold" = "Fietswinkel";

/* Optional tag with osm key: bicycle */
"Biking" = "Fietsen";

/* Optional value with osm value: billboard */
"Billboard" = "Reclamebord";

/* Setting to select background layer */
"Bing Aerial" = "Bing Aerial";

/* Optional value with osm value: biofuel */
"Biofuel" = "Biobrandstof";

/* Optional value with osm value: biogas */
"Biogas" = "Biogas";

/* Optional value with osm value: biomass */
"Biomass" = "Biomassa";

/* Optional value with osm value: board */
"Board" = "Bord";

/* POI type with osm tags: shop = books */
"Book Store" = "Boekenwinkel";

/* POI type with osm tags: shop = boutique */
"Boutique" = "Boetiek";

/* POI type with osm tags: sport = 10pin */
"Bowling Alley (10 pin)" = "Bowling (10 pin)";

/* Optional value with osm value: buddhist */
"Buddhist" = "Boedhist";

/* Optional value with osm value: building */
"Building" = "Gebouw";

/* Title For Category */
"Building (residence)" = "Gebouw (wonen)";

/* Optional value with osm value: burger */
"Burger" = "Hamburger";

/* POI type with osm tags: bus = yes, public_transport = station */
"Bus Station" = "Busstation";

/* POI type with osm tags: amenity = bus_station */
"Bus Station (legacy)" = "Busstation (oud)";

/* POI type with osm tags: bus = yes, public_transport = platform */
"Bus Stop" = "Bushalte";

/* POI type with osm tags: highway = bus_stop */
"Bus Stop (legacy)" = "Bushalte (oud)";

/* POI type with osm tags: shop = butcher */
"Butcher" = "Slagerij";

/* POI type with osm tags: building = cabin */
"Cabin" = "Hut";

/* POI type with osm tags: amenity = cafe */
"Cafe" = "Café";

/* POI type with osm tags: tourism = camp_site */
"Camp Site" = "Kampeerplaats";

/* Button label to cancel action */
"Cancel" = "Annuleren";

/* POI type with osm tags: shop = confectionery */
"Candy Shop" = "Snoepwinkel";

/* Optional tag with osm key: recycling:cans */
"Cans" = "Plastic";

/* Optional tag with osm key: capacity */
"Capacity" = "Capaciteit";

/* POI type with osm tags: shop = car */
"Car Dealership" = "Autoshowroom";

/* POI type with osm tags: shop = car_parts */
"Car Parts Store" = "Auto-onderdelen";

/* POI type with osm tags: amenity = car_rental */
"Car Rental" = "Autoverhuur";

/* POI type with osm tags: shop = car_repair */
"Car Repair" = "Reparatie (auto)";

/* POI type with osm tags: amenity = car_sharing */
"Car Sharing" = "Autodelen";

/* POI type with osm tags: amenity = car_wash */
"Car Wash" = "Autowasstraat";

/* Optional tag with osm key: caravans */
"Caravans (RV)" = "Caravans (RV)";

/* Optional tag with osm key: recycling:cardboard */
"Cardboard" = "Karton";

/* POI type with osm tags: shop = carpet */
"Carpet Store" = "Vloerbedekking";

/* POI type with osm tags: historic = castle */
"Castle" = "Kasteel";

/* Label for category */
"Category" = "Categorie";

/* POI type with osm tags: landuse = cemetery */
"Cemetery" = "Begraafplaats";

/* Optional value with osm value: centre */
"Center" = "Centrum";

/* POI type with osm tags: tourism = chalet */
"Chalet" = "Chalet";

/* Optional value with osm value: charcoal */
"Charcoal" = "Steenkool";

/* Optional value with osm value: children */
"Children" = "Kinderen";

/* Optional value with osm value: chinese */
"Chinese" = "Chinees";

/* Optional value with osm value: christian */
"Christian" = "Christelijk";

/* POI type with osm tags: religion = christian, landuse = cemetery */
"Christian Cemetery" = "Christelijke begraafplaats";

/* Optional value with osm value: christ_scientist */
"Christian Scientist" = "Christenwetenschap";

/* Optional value with osm value: city */
"City" = "Stad";

/* Optional tag with osm key: recycling:clothes */
"Clothes" = "Kleding";

/* POI type with osm tags: shop = clothes */
"Clothing Store" = "Kledingwinkel";

/* Optional value with osm value: coal */
"Coal" = "Kolen";

/* Optional value with osm value: coffee_shop */
"Coffee Shop" = "Koffiehuis";

/* POI type with osm tags: amenity = college */
"College" = "School";

/* Optional value with osm value: comics */
"Comics" = "Stripboeken";

/* Optional value with osm value: communication */
"Communication" = "Communicatie";

/* POI type with osm tags: amenity = community_centre */
"Community Center" = "Gemeenschapscentrum";

/* POI type with osm tags: shop = computer */
"Computer Store" = "Computerwinkel";

/* Optional value with osm value: conservative */
"Conservative" = "Conservatief";

/* Optional value with osm value: container */
"Container" = "Container";

/* POI type with osm tags: shop = convenience */
"Convenience Store" = "Buurtsuper";

/* POI type with osm tags: shop = copyshop */
"Copy and Fax Shop" = "Kopiëren en faxen";

/* POI type with osm tags: shop = chemist */
"Cosmetics" = "Cosmetica";

/* Optional tag with osm key: addr:country */
"Country" = "Land";

/* POI type with osm tags: amenity = courthouse */
"Courthouse" = "Rechtbank";

/* Optional tag with osm key: covered */
"Covered" = "Bedekt";

/* POI type with osm tags: craft = bewery */
"Craft Brewery" = "Hobby-brouwerij";

/* Optional value with osm value: crepe */
"Crêpes" = "Crêpes";

/* Optional value with osm value: cricket */
"Cricket" = "Cricket";

/* Optional tag with osm key: cuisine */
"Cuisine" = "Keuken";

/* Optional value with osm value: combustion */
"Cumbustion" = "Vergassen";

/* POI type with osm tags: amenity = bureau_de_change */
"Currency Exchange" = "Valutabeurs";

/* POI type with osm tags: shop = curtain */
"Curtain Store" = "Gordijnstoffen";

/* Optional value with osm value: customer */
"Customer" = "Klant";

/* Optional value with osm value: customers */
"Customers" = "Klanten";

/* Optional value with osm value: dam */
"Dam" = "Dam";

/* Optional tag with osm key: date */
"Date" = "Datum";

/* Optional value with osm value: defensive */
"Defensive" = "Defensief";

/* Button label to delete item */
"Delete" = "Verwijderen";

/* Title to aler to delete node */
"Delete Point of Interest" = "Point of Interest verwijderen";

/* Message to user while deleting node */
"Deleting" = "Verwijderen";

/* POI type with osm tags: shop = deli */
"Deli" = "Delicatessen";

/* Optional tag with osm key: denomination */
"Denomination" = "Geloofsrichting";

/* POI type with osm tags: amenity = dentist */
"Dentist" = "Tandarts";

/* POI type with osm tags: shop = department_store */
"Department Store" = "Warenhuis";

/* Optional value with osm value: diesel */
"Diesel" = "Diesel";

/* Optional value with osm value: digital */
"Digital" = "Digitaal";

/* Optional tag with osm key: dispensing */
"Dispensing" = "Ditsributie";

/* Optional tag with osm key: display */
"Display" = "Weergave";

/* POI type with osm tags: shop = dive */
"Diving Equipment" = "Duikbenodigdheden";

/* POI type with osm tags: amenity = doctors */
"Doctor" = "Dokter";

/* POI type with osm tags: building = dormitory */
"Dormitory" = "Slaapplaats";

/* Error shown to user that error downloading existing data */
"Download Error" = "Fout bij downloaden";

/* POI type with osm tags: amenity = drinking_water */
"Drinking Water" = "Drinkwater";

/* Optional tag with osm key: drive_in */
"Drive In" = "Drive In";

/* Optional tag with osm key: drive_through */
"Drive-through" = "Drive-through";

/* POI type with osm tags: amenity = driving_school */
"Driving School" = "Rijschool";

/* Optional value with osm value: druze */
"Druze" = "Druzen";

/* POI type with osm tags: shop = dry_cleaning */
"Dry Cleaning" = "Stomerij";

/* Title For Category */
"Education" = "Onderwijs";

/* Optional value with osm value: electric */
"Electric" = "Electrisch";

/* POI type with osm tags: amenity = ev_charging */
"Electric Vehicle Charging" = "Opladen electrisch voertuig";

/* POI type with osm tags: shop = electronics */
"Electronics" = "Electronica";

/* Optional tag with osm key: highway */
"Elevator" = "Lift";

/* Optional tag with osm key: email */
"Email" = "E-mail";

/* POI type with osm tags: amenity = embassy */
"Embassy" = "Ambassade";

/* POI type with osm tags: emergency = phone */
"Emergency Phone" = "Noodtelefoon";

/* POI type with osm tags: emergency = siren */
"Emergency Siren" = "Noodsirene";

/* Title For Category */
"Entertainment and Art" = "Ontspanning en kunst";

/* Status message infomring user there was an error */
"Error" = "Fout";

/* Optional value with osm value: ethiopian */
"Ethiopian" = "Ethiopiër";

/* Optional value with osm value: evangelical */
"Evangelical" = "Evangelisch";

/* Optional tag with osm key: faces */
"Faces" = "Gezichten";

/* POI type with osm tags: shop = farm */
"Farm Store" = "Boerderijgoederen";

/* POI type with osm tags: amenity = fast_food */
"Fast Food" = "Fastfoodrestaurant";

/* Optional tag with osm key: fax */
"Fax #" = "Faxnummer";

/* Optional tag with osm key: fee */
"Fee" = "Tarief";

/* label for feedback button */
"Feedback" = "Terugkoppeling";

/* POI type with osm tags: ferry = yes, amenity = ferry_terminal, public_transport = platform */
"Ferry Terminal" = "Aankomst-/Vertrek veer";

/* Message to User alerting that the app is parsing or finding the nodes/ways/relations */
"Finding" = "Zoeken";

/* POI type with osm tags: emergency = fire_hydrant */
"Fire Hydrant" = "Bluswater";

/* POI type with osm tags: amenity = fire_station */
"Fire Station" = "Brandweerkazerne";

/* Optional value with osm value: fish_and_chips */
"Fish and Chips" = "Snackbar";

/* Optional value with osm value: fission */
"Fission" = "Splitsing";

/* POI type with osm tags: leisure = sports_centre */
"Fitness Center/Gym" = "Sportschool";

/* POI type with osm tags: man_made = flagpole */
"Flagpole" = "Vlaggenmast";

/* POI type with osm tags: shop = florist */
"Florist" = "Bloemist";

/* Title For Category */
"Food and Drink" = "Voedsel en drank";

/* POI type with osm tags: amenity = social_facility, social_facility = food_bank */
"Food Bank" = "Voedselbank";

/* POI type with osm tags: amenity = food_court */
"Food Court" = "Cafetaria";

/* POI type with osm tags: amenity = fountain */
"Fountain" = "Fontein";

/* POI type with osm tags: shop = frame */
"Frame Store" = "Lijstenwinkel";

/* Optional value with osm value: free */
"Free" = "Gratis";

/* Optional value with osm value: french */
"French" = "Frans";

/* Optional tag with osm key: fuel */
"Fuel" = "Brandstof";

/* Title For Category */
"Fun and Leisure" = "Plezier en vermaak";

/* POI type with osm tags: shop = furniture */
"Furniture Store" = "Woonwarenhuis";

/* Optional value with osm value: fusion */
"Fusion" = "Fusie";

/* POI type with osm tags: shop = garden_centre */
"Garden Center" = "Tuincentrum";

/* Optional value with osm value: gas */
"Gas" = "Gas";

/* POI type with osm tags: amenity = fuel */
"Gas Station" = "Tankstation";

/* Optional value with osm value: gasification */
"Gasification" = "Vergassing";

/* Optional value with osm value: gasoline */
"Gasoline" = "Gasolie";

/* POI type with osm tags: shop = general */
"General Store" = "Winkel";

/* POI type with osm tags: amenity = recycling */
"Generic Recycling" = "Algemeen hergebruik";

/* Optional value with osm value: geology */
"Geology" = "Geologie";

/* Optional value with osm value: geothermal */
"Geothermal" = "Geothermisch";

/* Optional value with osm value: german */
"German" = "Duits";

/* POI type with osm tags: shop = gift */
"Gift Shop" = "Cadeauwinkel";

/* Optional tag with osm key: recycling:glass */
"Glass" = "Glas";

/* Optional tag with osm key: recycling:glass_bottles */
"Glass Bottles" = "Glazen flessen";

/* Optional value with osm value: golf */
"Golf" = "Golf";

/* Title For Category */
"Government" = "Overheid";

/* Optional value with osm value: graffiti */
"Graffiti" = "Graffiti";

/* POI type with osm tags: amenity = grave_yard */
"Grave Yard" = "Kerkhof";

/* Optional value with osm value: greek */
"Greek" = "Grieks";

/* Optional value with osm value: greek_catholic */
"Greek Catholic" = "Grieks-katholiek";

/* Optional value with osm value: green */
"Green" = "Groen";

/* Optional tag with osm key: recycling:green_waste */
"Green Waste" = "Groen afval";

/* POI type with osm tags: shop = greengrocer */
"Greengrocer" = "Groenteboer";

/* Optional value with osm value: ground */
"Ground" = "Grond";

/* Optional tag with osm key: group_only */
"Group Only" = "Alleen groepen";

/* Optional value with osm value: guidepost */
"Guidepost" = "Uitkijkpost";

/* POI type with osm tags: leisure = hackerspace */
"Hackerspace" = "Hackerruimte";

/* POI type with osm tags: shop = hairdresser */
"Hairdresser" = "Kapper";

/* POI type with osm tags: shop = hardware */
"Hardware Store" = "Bouwmarkt";

/* Optional value with osm value: Hasidic */
"Hasidic" = "Hasidisch";

/* Title For Category */
"Healthcare" = "Gezondheidszorg";

/* POI type with osm tags: highway = services */
"Highway Rest Area (fuel)" = "Rustplaats snelweg (brandstof)";

/* POI type with osm tags: highway = rest_area */
"Highway Rest Area (no fuel)" = "Rustplaats snelweg (geen brandstof)";

/* Optional tag with osm key: hiking */
"Hiking" = "Wandelen";

/* Optional value with osm value: hindu */
"Hindu" = "Hindoestaans";

/* POI type with osm tags: historic = battlefield */
"Historic Battlefield" = "Historisch slagveld";

/* POI type with osm tags: historic = boundry_stone */
"Historic Boundry Stone" = "Historische grenspaal";

/* Optional value with osm value: history */
"History" = "Geschiedenis";

/* Optional value with osm value: hockey */
"Hockey" = "Hockey";

/* POI type with osm tags: amenity = social_facility, social_facility = shelter, social_facility:for = homeless */
"Homeless Shelter" = "Opvang (thuislozen)";

/* POI type with osm tags: amenity = hospital */
"Hospital" = "Ziekenhuis";

/* POI type with osm tags: tourism = hostel */
"Hostel" = "Jeugdherberg";

/* POI type with osm tags: tourism = hotel */
"Hotel" = "Hotel";

/* POI type with osm tags: building = house */
"House" = "Huis";

/* Optional value with osm value: Humanistic */
"humanistic" = "humanistisch";

/* Optional tag with osm key: hygrometer */
"Humidity" = "Vochtigheid";

/* POI type with osm tags: building = hut */
"Hut" = "Hut";

/* Optional value with osm value: hydro */
"Hydro" = "Hydro";

/* Optional value with osm value: ibadi */
"Ibadi" = "Ibadisme";

/* Optional value with osm value: ice_cream */
"Ice Cream" = "Ijs";

/* POI type with osm tags: amenity = ice_cream */
"Ice Cream Shop" = "IJssalon";

/* Optional value with osm value: indian */
"Indian" = "Indisch";

/* Title for detailed view of node */
"Info" = "Informatie";

/* Optional value with osm value: informal */
"Informal" = "Informeel";

/* POI type with osm tags: information = board, tourism = information */
"Information Board" = "Informatiebord";

/* POI type with osm tags: office = insurance */
"Insurance" = "Verzekering";

/* Optional tag with osm key: internet_access */
"Internet" = "Internet";

/* Optional tag with osm key: internet_access:fee */
"Internet Fee" = "Internetkosten";

/* Optional value with osm value: ismaili */
"Ismaili" = "Ismailisch";

/* POI type with osm tags: office = it */
"IT Specialist" = "IT-specialist";

/* Optional value with osm value: italian */
"Italian" = "Italiaans";

/* Optional value with osm value: japanese */
"Japanese" = "Japans";

/* Optional value with osm value: jehovahs_witness */
"Jehovahs Witness" = "Jehovah's getuigen";

/* POI type with osm tags: shop = jewelry */
"Jewelry Store" = "Juwelier";

/* Optional value with osm value: jewish */
"Jewish" = "Joods";

/* Optional value with osm value: karaite */
"Karaite" = "Karaite";

/* Optional value with osm value: kebab */
"Kebab" = "Kebab";

/* POI type with osm tags: amenity = kindergarten */
"Kindergarden" = "Kleuterschool";

/* Optional value with osm value: korean */
"Korean" = "Koreaans";

/* POI type with osm tags: natural = water */
"Lake" = "Meer";

/* POI type with osm tags: shop = laundry */
"Laundromat" = "Wasserij";

/* POI type with osm tags: office = lawyer */
"Lawyer" = "Advocaat";

/* Optional value with osm value: lean-to */
"Lean-to" = "Ondersteuning";

/* Optional value with osm value: lebanese */
"Lebanese" = "Libanees";

/* Optional value with osm value: liberal */
"Liberal" = "Liberaal";

/* POI type with osm tags: amenity = library */
"Library" = "Bibliotheek";

/* POI type with osm tags: man_made = lighthouse */
"Lighthouse" = "Vuurtoren";

/* Optional value with osm value: limited */
"Limited" = "Beperkt";

/* POI type with osm tags: shop = money_lender */
"Loans" = "Leningen";

/* Button label for signifying using local or downloaded data */
"Local Data" = "Locale gegevens";

/* Optional value with osm value: lockers */
"Lockers" = "Opslag";

/* Login button label */
"Login to OpenStreetMap" = "Inloggen bij OpenStreetMap";

/* Logout button label */
"Logout of OpenStreetMap" = "Uitloggen bij OpenStreetMap";

/* POI type with osm tags: shop = bag */
"Luggage/Bag Shop" = "Tassenwinkel";

/* Optional value with osm value: lutheran */
"Lutheran" = "Lutheraans";

/* Title For Category */
"Man Made" = "Aangelegd";

/* Optional value with osm value: map */
"Map" = "Kaart";

/* POI type with osm tags: shop = bed */
"Matress Store" = "Matrassen";

/* Optional tag with osm key: maxtents */
"Max Tents" = "Tenten (max.)";

/* Optional value with osm value: mediterranean */
"Mediterranean" = "Mediterranees";

/* POI type with osm tags: historic = memorial */
"Memorial" = "Gedenkplaats";

/* Optional value with osm value: mennonite */
"Mennonite" = "Mennoniet";

/* Optional tag with osm key: generator:method */
"Method" = "Methode";

/* Optional value with osm value: methodist */
"Methodist" = "Methodisten";

/* Optional value with osm value: mexican */
"Mexican" = "Mexicaans";

/* Optional tag with osm key: microbrewery */
"Microbrewery" = "Microbrouwerij";

/* POI type with osm tags: historic = fort */
"Military Fort" = "Militair fort";

/* Optional value with osm value: modern_orthodox */
"Modern Orthodox" = "Modern orthodox";

/* POI type with osm tags: historic = monument */
"Monument" = "Monument";

/* Optional value with osm value: moravian */
"Moravian" = "Moraviaans";

/* Optional value with osm value: mormon */
"Mormon" = "Mormoon";

/* Optional value with osm value: mosaic */
"Mosaic" = "Mozaïek";

/* POI type with osm tags: tourism = motel */
"Motel" = "Motel";

/* POI type with osm tags: shop = motorcycle */
"Motorcycle Dealership" = "Motordealer";

/* POI type with osm tags: amenity = motorcycle_parking */
"Motorcycle Parking" = "Parkeerplaats motoren";

/* POI type with osm tags: tourism = apine_hut */
"Mountain Hut" = "Berghut";

/* POI type with osm tags: amenity = cinema */
"Movie Theater" = "Bioscoop";

/* Optional value with osm value: multi */
"Multi-Sport" = "Multi-sport";

/* POI type with osm tags: religion = multifaith, amenity = place_of_worship */
"Multifaith" = "Meerdere geloven";

/* Optional value with osm value: mural */
"Mural" = "Muurschildering";

/* POI type with osm tags: tourism = museum */
"Museum" = "Museum";

/* Optional value with osm value: music */
"Music" = "Muziek";

/* POI type with osm tags: shop = music */
"Music Store" = "Muziekwinkel";

/* POI type with osm tags: shop = musical_instruments */
"Musical Instrument Store" = "Muziekinstrumenten";

/* Optional value with osm value: muslim */
"Muslim" = "Moslim";

/* Label for name */
"Name" = "Naam";

/* Optional value with osm value: gas */
"Natural Gass" = "Natuurlijk gas";

/* Optional value with osm value: nature */
"Nature" = "Natuur";

/* POI type with osm tags: historic = wreck */
"Nautical Craft Wreck" = "Nautisch wrak";

/* Optional value with osm value: neo_orthodox */
"Neo Orthodox" = "Neo-orthodox";

/* Optional tag with osm key: network */
"Network" = "Netwerk";

/* POI type with osm tags: shop = newsagent */
"Newsstand " = "Krantenkiosk";

/* POI type with osm tags: office = ngo */
"NGO" = "Hulporganisatie";

/* POI type with osm tags: amenity = nightclub */
"Nightclub" = "Nachtclub";

/* Optional value with osm value: no */
"No" = "Nee";

/* label for street with missing name tag */
"No Name Street" = "Straat zonder naam";

/* Optional value with osm value: nondenominational */
"Nondenominational" = "Niet gelovig";

/* Optional tag with osm key: note */
"Note" = "Opmerking";

/* Optional value with osm value: notice */
"Notice" = "Opmerking";

/* Optional value with osm value: nuclear */
"Nuclear" = "Nucleair";

/* Optional tag with osm key: addr:housenumber */
"Number" = "Nummer";

/* POI type with osm tags: amenity = nursing_home */
"Nursing Home" = "Verzorgingstehuis";

/* Optional value with osm value: observation */
"Observation" = "Observatie";

/* Optional value with osm value: office */
"Office" = "Kantoor";

/* POI type with osm tags: office = government */
"Office Building" = "Kantoor";

/* POI type with osm tags: shop = stationery */
"Office Supplies" = "Kantoorbenodigdheden";

/* Optional value with osm value: oil */
"Oil" = "Olie";

/* affirmative ok */
"OK" = "OK";

/* Optional value with osm value: only */
"Only" = "Alleen";

/* Optional tag with osm key: openfire */
"Open-fire" = "Open vuur";

/* Setting to select background layer */
"OpenMapquest Aerial" = "OpenMapquest Aerial";

/* Optional tag with osm key: operator */
"Operator" = "Operator";

/* POI type with osm tags: shop = optician */
"Optician" = "Opticien";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = orphanage */
"Orphanage" = "Weeshuis";

/* Optional value with osm value: orthodox */
"Orthodox" = "Orthodox";

/* Setting to select background layer */
"OSM Default" = "OSM standaard";

/* Optional value with osm value: osmotic */
"Osmotic" = "Osmotisch";

/* Title For Category */
"Other" = "Overig";

/* Optional tag with osm key: outdoor_seating */
"Outdoor Seating" = "Zitplaats buiten";

/* POI type with osm tags: shop = outdoor */
"Outdoor Store" = "Buitensportzaak";

/* Title For Category */
"Outdoors and Natural" = "Buitensport en natuur";

/* POI type with osm tags: amenity = social_facility, social_facility = outreach */
"Outreach" = "Opvang";

/* POI type with osm tags: religion = pagan, amenity = place_of_worship */
"Pagan" = "Paganist";

/* POI type with osm tags: shop = paint */
"Paint Store" = "Verfwinkel";

/* Optional value with osm value: painting */
"Painting" = "Schilderen";

/* Optional tag with osm key: recycling:paper */
"Paper" = "Papier";

/* POI type with osm tags: amenity = parking */
"Parking" = "Parkeerplaats";

/* Optional value with osm value: parking_lot */
"Parking Lot" = "Parkeerplaats";

/* POI type with osm tags: shop = pawnbroker */
"Pawn Shop" = "Pandjeshuis";

/* POI type with osm tags: natural = peak */
"Peak" = "Bergtop";

/* Optional value with osm value: pentecostal */
"Pentecostal" = "Pinkstergemeente";

/* Optional value with osm value: permissive */
"Permissive" = "Met toestemming";

/* Optional value with osm value: persian */
"Persian" = "Perzisch";

/* POI type with osm tags: shop = pet */
"Pet Store" = "Dierenwinkel";

/* POI type with osm tags: amenity = pharmacy */
"Pharmacy" = "Apotheek";

/* Optional tag with osm key: phone */
"Phone #" = "Telefoonnummer";

/* Optional value with osm value: photovoltaic */
"Photovoltaic" = "Fotovoltaïsch";

/* Optional value with osm value: picnic_shelter */
"Picnic Shelter" = "Picknickplaats";

/* POI type with osm tags: tourism = picnic_site */
"Picnic Site" = "Picknickplaats";

/* Optional value with osm value: pillar */
"Pillar" = "Pijler";

/* POI type with osm tags: leisure = pitch */
"Pitch" = "Veld";

/* Optional value with osm value: pizza */
"Pizza" = "Pizza";

/* Title For Category */
"Place of Worship" = "Gebedshuis";

/* Optional value with osm value: plants */
"Plants" = "Planten";

/* Optional tag with osm key: recycling:plastic */
"Plastic" = "Plastic";

/* POI type with osm tags: leisure = playground */
"Playground" = "Speelplaats";

/* Optional value with osm value: pole */
"Pole" = "Paal";

/* POI type with osm tags: amenity = police */
"Police Station" = "Politiebureau";

/* Optional value with osm value: pond */
"Pond" = "Vijver";

/* Optional tag with osm key: fire_hydrant:position */
"Position" = "Positie";

/* POI type with osm tags: amenity = post_box */
"Post Box" = "Brievenbus";

/* Optional tag with osm key: addr:postcode */
"Post Code" = "Postcode";

/* POI type with osm tags: amenity = post_office */
"Post Office" = "Postkantoor";

/* POI type with osm tags: power = generator */
"Power Generator" = "Generator";

/* POI type with osm tags: power = generator */
"Power Station" = "Elektriciteitscentrale";

/* POI type with osm tags: power = generator */
"Power Substation" = "Elektriciteitsstation";

/* Optional value with osm value: presbyterian */
"Presbyterian" = "Presbyteriaans";

/* POI type with osm tags: amenity = prison */
"Prison" = "Gevangenis";

/* Optional value with osm value: private */
"Private" = "Privé";

/* Optional value with osm value: progressive */
"Progressive" = "Progressief";

/* Optional tag with osm key: addr:province */
"Province" = "Provincie";

/* POI type with osm tags: amenity = pub */
"Pub" = "Café";

/* POI type with osm tags: tourism = artwork */
"Public Artwork" = "Openbare kunst";

/* POI type with osm tags: amenity = telephone */
"Public Telephone" = "Openbare telefoon";

/* POI type with osm tags: amenity = toilets */
"Public Toilets" = "Openbare toiletten";

/* Optional value with osm value: public_transport */
"Public Transport" = "Openbaar vervoer";

/* POI type with osm tags: amenity = clock */
"Publicly Visible Clock" = "Openbare klok";

/* Optional value with osm value: pumped-storage */
"Pumped-Storage" = "Opslagtank";

/* Optional value with osm value: pumping */
"Pumping" = "Pompen";

/* Optional value with osm value: Pyrolysis */
"Pyrolysis" = "Droge destillatie";

/* Optional value with osm value: quaker */
"Quaker" = "Quaker";

/* POI type with osm tags: office = estate_agent */
"Realtor" = "Makelaar";

/* Optional value with osm value: reconstructionist */
"Reconstructionist" = "Reconstructionist";

/* POI type with osm tags: amenity = studio */
"Recording Studio" = "Opnamestudio";

/* POI type with osm tags: amenity = recycling, recycling_type = centre */
"Recycling Center" = "Inzamelplaats hergebruik";

/* POI type with osm tags: amenity = recycling, recycling_type = container */
"Recycling Container" = "Container hergebruik";

/* Optional tag with osm key: ref */
"Ref" = "Verw";

/* Optional value with osm value: reform */
"Reform" = "Hervormd";

/* Optional value with osm value: region */
"Region" = "Regio";

/* Optional value with osm value: regional */
"Regional" = "Regionaal";

/* Optional tag with osm key: religion */
"Religion" = "Religie";

/* Button label to remove tag */
"Remove" = "Verwijderen";

/* Optional value with osm value: renewal */
"Renewal" = "Vernieuwen";

/* POI type with osm tags: amenity = restaurant */
"Restaurant" = "Restaurant";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = senior */
"Retirement Home" = "Bejaardenhuis";

/* Optional value with osm value: lane */
"Road" = "Weg";

/* Optional value with osm value: rock_shelter */
"Rock Shelter" = "Schuilplaats (rotsen)";

/* Optional value with osm value: roman_catholic */
"Roman Catholic" = "Rooms-katholiek";

/* Optional tag with osm key: route_ref */
"Route Ref" = "Omleiding";

/* POI type with osm tags: historic = ruins */
"Ruins" = "Ruïne";

/* Optional value with osm value: run-of-the-river */
"Run of the River" = "Omleiding";

/* Optional value with osm value: russian_orthodox */
"Russian Orthodox" = "Russisch orthodox";

/* POI type with osm tags: tourism = caravan_site */
"RV Park" = "Terrein voor kampeerwagens";

/* Optional value with osm value: samaritan */
"Samaritan" = "Samaritaan";

/* Optional value with osm value: sandwich */
"Sandwich" = "Sandwich";

/* Button label to save any changes */
"Save" = "Opslaan";

/* Status message infomring user something is being saved */
"Saving" = "Opslaan....";

/* POI type with osm tags: tourism = viewpoint */
"Scenic Viewpoint" = "Uitkijkplaats";

/* Optional value with osm value: scheme */
"Scheme" = "Schema";

/* POI type with osm tags: amenity = school */
"School" = "School";

/* POI type with osm tags: religion = scientologist, amenity = place_of_worship */
"Scientologist" = "Scientologist";

/* Optional tag with osm key: recycling:scrap_metal */
"Scrap Metal" = "oud ijzer";

/* Optional value with osm value: sculpture */
"Sculpture" = "Sculptuur";

/* Optional value with osm value: seafood */
"Seafood" = "Vis";

/* POI type with osm tags: shop = second_hand */
"Second Hand Store" = "2e hands winkel";

/* POI type with osm tags: amenity = social_facility, social_facility = assisted_living, social_facility:for = senior */
"Senior Assisted Living" = "Aanleunwoningen";

/* Optional value with osm value: separated */
"Separated" = "Gescheiden";

/* Title For Category */
"Services" = "Diensten";

/* title for view where settings can be changed */
"Settings" = "Instellingen";

/* Optional value with osm value: seventh_day_adventist */
"Seventh Day Adventist" = "Zevende dag adventist";

/* POI type with osm tags: shop = sewing */
"Sewing Shop" = "Kleermaker";

/* Optional tag with osm key: shelter */
"Shelter" = "Beschutting";

/* Optional value with osm value: shia */
"Shia" = "Shia";

/* Optional value with osm value: shinto */
"Shinto" = "Shinto";

/* POI type with osm tags: shop = shoes */
"Shoe Store" = "Schoenenwinkel";

/* Title For Category */
"Shopping" = "Winkelen";

/* POI type with osm tags: shop = mall */
"Shopping Mall" = "Winkelcentrum";

/* Setting to show or hide streets or highways with no names */
"Show No Name Streets" = "Geen straatnamen weergeven";

/* POI type with osm tags: amenity = shower */
"Shower" = "Douche";

/* Optional value with osm value: sidewalk */
"Sidewalk" = "Trottoir";

/* Optional value with osm value: sikh */
"Sikh" = "Sikh";

/* Optional value with osm value: site */
"Site" = "Plaats";

/* Optional tag with osm key: map_size */
"Size" = "Grootte";

/* Optional tag with osm key: ski */
"Skiing" = "Skiën";

/* Optional tag with osm key: smoking */
"Smoking" = "Roken";

/* Optional value with osm value: soccer */
"Soccer" = "Voetbal";

/* POI type with osm tags: amenity = social_centre */
"Social Center" = "Sociaal centrum";

/* Title For Category */
"Social Facilities" = "Sociale plaatsen";

/* Optional value with osm value: solar */
"Solar" = "Zon";

/* Optional tag with osm key: source */
"Source" = "Bron";

/* POI type with osm tags: shop = beauty */
"Spa or Nail Salon" = "Nagelstudio/pedicure";

/* Optional value with osm value: spanish */
"Spanish" = "Spaans";

/* POI type with osm tags: religion = spiritualist, amenity = place_of_worship */
"Spiritualist" = "Spiritualist";

/* Optional tag with osm key: sport */
"Sport" = "Sport";

/* POI type with osm tags: shop = sports */
"Sporting Goods Store" = "Sportzaak";

/* POI type with osm tags: natural = spring */
"Spring" = "Bron";

/* POI type with osm tags: leisure = stadium */
"Stadium" = "Stadion";

/* Optional value with osm value: stands */
"Stands" = "Stalletjes";

/* Optional tag with osm key: addr:state */
"State" = "Land";

/* Optional value with osm value: statue */
"Statue" = "Standbeeld";

/* Optional value with osm value: steak_house */
"Steak House" = "Restaurant";

/* POI type with osm tags: man_made = storage_tank */
"Storage Tank" = "Opslagtank";

/* Optional tag with osm key: addr:street */
"Street" = "Straat";

/* POI type with osm tags: amenity = stripclub */
"Stripclub" = "Stripclub";

/* POI type with osm tags: railway = subway_entrance */
"Subway Entrance" = "Ingang metro";

/* POI type with osm tags: subway = yes, public_transport = platform */
"Subway Platform" = "Platform metro";

/* POI type with osm tags: subway = yes, public_transport = station */
"Subway Station" = "Metrostation";

/* Optional value with osm value: sundial */
"Sundial" = "Zonnewijzer";

/* Optional value with osm value: sunni */
"Sunni" = "Soenniet";

/* POI type with osm tags: shop = supermarket */
"Supermarket" = "Supermarkt";

/* Optional tag with osm key: support */
"Support" = "Ondersteuning";

/* POI type with osm tags: surveillance:type = camera, man_made = surveillance */
"Surveillance Camera" = "Surveillancecamera";

/* Optional value with osm value: swimming */
"Swimming" = "Zwemmen";

/* POI type with osm tags: leisure = swimming_pool */
"Swimming Pool" = "Zwembad";

/* Optional value with osm value: tactile_map */
"Tactile Map" = "Braillekaarten";

/* Optional value with osm value: tactilve_model */
"Tactile Model" = "Model in braille";

/* Optional tag with osm key: takeaway */
"Takeaway" = "Afhalen";

/* Optional value with osm value: taoist */
"Taoist" = "Taoisme";

/* POI type with osm tags: shop = tattoo */
"Tattoo Parlor" = "Tatoeagewinkel";

/* POI type with osm tags: amenity = taxi */
"Taxi Stand" = "Taxiplaats";

/* Optional value with osm value: technology */
"Technology" = "Technologie";

/* Optional value with osm value: tennis */
"Tennis" = "Tennis";

/* Optional tag with osm key: tents */
"Tents" = "Tenten";

/* Optional value with osm value: terminal */
"Terminal" = "Vertrek-/Aankomsthal";

/* Optional value with osm value: thai */
"Thai" = "Thais";

/* POI type with osm tags: amenity = theatre */
"Theater or Opera House" = "Theater of Cultureel centrum";

/* POI type with osm tags: tourism = theme_park */
"Theme Park" = "Themapark";

/* Optional value with osm value: thermal */
"Thermal" = "Thermisch";

/* Optional tag with osm key: thermometer */
"Thrermometer" = "Thermometer";

/* Optional value with osm value: tidal */
"Tidal" = "Getijde";

/* Section label for tile source setting */
"Tile Source" = "Bron (tegel)";

/* POI type with osm tags: shop = tobacco */
"Tobacco Shop" = "Tabakswinkel";

/* Optional value with osm value: topo */
"Topo" = "Topografie";

/* Title For Category */
"Tourism" = "Toerisme";

/* POI type with osm tags: information = office, tourism = information */
"Tourism Information Office" = "VVV";

/* POI type with osm tags: man_made = tower */
"Tower" = "Toren";

/* Optional tag with osm key: tower:type */
"Tower Type" = "Type toren";

/* POI type with osm tags: amenity = townhall */
"Townhall or Cityhall" = "Stadhuis of gemeentehuis";

/* POI type with osm tags: shop = toys */
"Toy Store" = "Speelgoedwinkel";

/* POI type with osm tags: train = yes, public_transport = platform */
"Train Platform" = "Platform trein";

/* POI type with osm tags: railway = platform */
"Train Platform (legacy)" = "Platform trein (oud)";

/* POI type with osm tags: train = yes, public_transport = station */
"Train Station" = "Treinstation";

/* POI type with osm tags: railway = station, train = yes, public_transport = station */
"Train Station (legacy)" = "Treinstation (oud)";

/* POI type with osm tags: tram = yes, railway = tram_stop, public_transport = platform */
"Tram Stop" = "Tramhalte";

/* Title For Category */
"Transportation" = "Transport";

/* POI type with osm tags: amenity = waste_basket */
"Trash Can" = "Vuilnisbak";

/* POI type with osm tags: office = travel_agent */
"Travel Agency" = "Reisbureau";

/* Optional value with osm value: tree */
"Tree" = "Boom";

/* Label for type
   Optional tag with osm key: information */
"Type" = "Type";

/* Optional value with osm value: ultra_orthodox */
"Ultra Orthodox" = "Ultra-orthodox";

/* Optional value with osm value: underground */
"Underground" = "Metro";

/* POI type with osm tags: religion = unitarian, amenity = place_of_worship */
"Unitarian" = "Unitariaan";

/* Optional value with osm value: united_church_of_christ */
"United Church of Christ" = "Verenigde Kerk van Christus";

/* POI type with osm tags: amenity = university */
"University" = "Universiteit";

/* Optional value with osm value: unorthodox */
"Unorthodox" = "Niet-orthodox";

/* Status message infomring user something is being uploaded */
"Uploading" = "Uploaden";

/* Optional tag with osm key: second_hand */
"Used" = "2e hands";

/* Optional tag with osm key: service:bicycle:second_hand */
"Used Bikes Sold" = "Fietswinkel (2e hands)";

/* POI type with osm tags: amenity = vending_machine */
"Vending Machine" = "Snoepautomaat";

/* POI type with osm tags: amenity = veterinary */
"Veterinary" = "Dierenarts";

/* POI type with osm tags: shop = video */
"Video Rental" = "Videotheek";

/* Optional value with osm value: vietnamese */
"Vietnamese" = "Vietnamees";

/* Optional value with osm value: village */
"Village" = "Dorp";

/* POI type with osm tags: natural = volcano */
"Volcano" = "Vulkaan";

/* Optional tag with osm key: voltage */
"Voltage" = "Voltage";

/* Optional value with osm value: voodoo */
"Voodoo" = "Voodoo";

/* Optional value with osm value: wall */
"Wall" = "Muur";

/* Optional value with osm value: wall_loops */
"Wall Loops" = "In de grond";

/* Optional value with osm value: wall_mounted */
"Wall Mounted" = "Aan muur";

/* Optional value with osm value: waste */
"Waste" = "Afval";

/* POI type with osm tags: leisure = water_park */
"Water Park" = "Waterpark";

/* POI type with osm tags: man_made = water_tower */
"Water Tower" = "Watertoren";

/* POI type with osm tags: waterway = waterfall */
"Waterfall" = "Waterval";

/* Optional value with osm value: wave */
"Wave" = "Golf";

/* Optional value with osm value: weather_shelter */
"Weather Shelter" = "Schuilplaats (weer)";

/* Optional tag with osm key: website */
"Website" = "Website";

/* Optional tag with osm key: wheelchair */
"Wheelchair" = "Rolstoel";

/* Optional tag with osm key: wifi */
"Wifi" = "Wifi";

/* Optional tag with osm key: wikipedia */
"Wikipedia" = "Wikipedia";

/* Optional value with osm value: wildlife */
"Wildlife" = "Wild";

/* Optional value with osm value: wind */
"Wind" = "Wind";

/* POI type with osm tags: man_made = windmill */
"Windmill" = "Windmolen";

/* Optional value with osm value: wired */
"Wired" = "Bekabeld";

/* Optional value with osm value: wood */
"Wood" = "Bos";

/* POI type with osm tags: shop = erotic */
"XXX/Adult Store" = "XXX/Sexshop";

/* Optional value with osm value: yes */
"Yes" = "Ja";

/* Alert message for user to zoom in on map more to add new POI */
"You need to zoom in to add a new POI" = "U moet inzoomen om een een nieuwe POI toe te kunnen voegen";

/* POI type with osm tags: tourism = zoo */
"Zoo" = "Dierentuin";

/* Status message infomring user they need to zoom in to load data */
"Zoom in to load data" = "Inzoomen om gegevens te kunnen downloaden";

/* Title of alert for zoom */
"Zoom Level" = "Zoomniveau";

